module.exports = {
	"protocol": `
	Z JOIN服务协议
	
	
	
	欢迎您与Z JOIN经营者共同签署《Z JOIN服务协议》（以下简称本协议），并使用Z JOIN平台提供的各项服务！
	
	
	
	【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。如您对协议有任何疑问，可向Z JOIN客服咨询。
	
	
	
	【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与Z JOIN网站达成一致，成为Z JOIN平台用户。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。
	
	
	
	【词汇定义】本文中所用词汇定义如下：
	
	
	
	Z JOIN：指包括Z JOIN网站、Z JOIN移动客户端及其他现在或将来推出的基于Z JOIN服务的在线平台。
	
	Z JOIN经营者：指北京新里程叮铃科技有限公司及其各关联公司。
	
	用户：指阅读并同意本协议内容，经过Z JOIN注册程序成为Z JOIN各项服务使用者的单位或个人。
	
	Z JOIN管理规定：指包括本协议在内的，由用户签署，或由Z JOIN在明显位置展示的，具有规范用户行为作用的各类规定、提示、声明文件。
	
	
	
	 
	
	 
	
	一、服务内容：
	
	
	
	1.1 Z JOIN服务的具体内容由Z JOIN经营者提供，Z JOIN经营者保留随时变更、中断或终止部分或全部网络服务的权利。
	
	
	
	1.2 Z JOIN作为医生、患者间交流互通平台，用户通过Z JOIN发表的各种言论（包括但不仅限于医学文献、诊疗建议、患者评价等），并不代表Z JOIN赞同其观点或证实其内容的真实性，也不能作为临床诊断及医疗的依据，不能替代医生与病人面对面的诊断和治疗。
	
	
	
	1.3 Z JOIN在提供网络服务时，可能会对部分网络服务收取一定费用，Z JOIN将会对收费服务给予明确的提示，如拒绝支付此类费用，Z JOIN有权拒绝提供相关网络服务。
	
	
	
	1.4 Z JOIN仅提供相关的网络服务，除此之外与相关网络服务有关的设备（如电脑、调制解调器及其他与接入互联网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费）均应由用户自行负担。
	
	
	
	1.5 Z JOIN不承担用户因不可抗力、自身过错、网络状况、通讯线路等技术原因或其他不可控原因而导致不能正常使用Z JOIN所导致的直接和间接损失，亦不承担任何法律责任。
	
	
	
	二、用户及注册：
	
	
	
	2.1 Z JOIN提供用户注册，用户账号和密码由用户自行保管；用户应当对以其用户账号进行的所有活动和事件负法律责任。
	
	
	
	2.2 用户注册时，在账号名称、头像和简介等注册信息中不得出现违法和不良信息，否则Z JOIN有权拒绝提供服务，并删除该账号。
	
	
	
	2.3 医生注册Z JOIN时，应当遵守2.2条的规定，并进行实名认证，Z JOIN有权采取合理方式对医生身份进行核实，并对通过认证的医生提供相应服务。医生未能通过身份认证的，Z JOIN有权将网页认证关联信息删除。
	
	
	
	三、用户的权利和责任：
	
	
	
	3.1 用户有权利拥有自己在Z JOIN的用户名及密码，并有权利使用自己的用户名及密码随时登陆Z JOIN服务。
	
	
	
	3.2用户不得以任何形式转让或授权他人使用自己的Z JOIN用户名，亦不得盗用他人账号，由以上行为造成的后果由用户自行承担。
	
	
	
	3.3 用户有权根据Z JOIN管理规定发布、获取信息，进行医患互通交流等。
	
	
	
	3.4 用户对自己在Z JOIN上发布的信息承担责任，用户不得发布违法信息，不得恶意评价其他用户。用户承诺自己在使用Z JOIN时实施的所有行为均遵守国家法律、法规和Z JOIN管理规定以及各种社会公共利益或公共道德。如有违反导致任何法律后果的发生，用户将以自己的名义独立承担所有相应的法律责任。
	
	
	
	3.5 用户必须遵守卫生部《互联网医疗卫生信息服务管理办法》及国家食品药品监督管理局的有关法规，认证医生只能提供医疗卫生信息建议，不得从事网上诊断和治疗活动，不得进行网上售药，不得进行广告性质宣传活动。
	
	
	
	3.6 Z JOIN展示的所有医学信息以及认证医生建议，仅供用户参考，不作为诊断和治疗的依据, 不能替代医生与病人面对面的诊疗。
	
	
	
	3.7 用户不得将涉及医疗纠纷的问题或其它有责任争议的问题在Z JOIN发布，关于医疗纠纷的问题，请另行咨询律师或相关主管部门寻求援助，Z JOIN有权将此类信息删除。
	
	
	
	3.8 用户如发现其他用户有违法或违反Z JOIN管理规定的行为，可以向Z JOIN进行反映要求处理。用户因Z JOIN展示的内容与其他用户发生纠纷的，司法部门可以要求Z JOIN根据法律程序提供该案件所需证据材料。
	
	
	
	四、Z JOIN的权利和责任：
	
	
	
	4.1 Z JOIN将协助医患之间进行合法的交流，并提供必要的网络技术帮助；
	
	
	
	4.2 Z JOIN有义务在现有技术上维护整个网络平台的正常运行，并努力提升和改进技术，使用户网上交流、互助得以顺利进行；
	
	
	
	4.3 Z JOIN作为医患互通服务的平台，不对用户发布的信息的来源和正确性负责，不参与医患交流，不对医患交流的结果承担任何责任；
	
	
	
	4.4 对于用户在Z JOIN上的不当行为或其它任何Z JOIN认为应当终止服务的情况，Z JOIN有权随时作出删除相关信息、终止服务提供等处理，而无需征得用户的同意；
	
	
	
	4.5 Z JOIN没有义务对所有用户的注册数据、所有的活动行为以及与之有关的其它事项进行审查，但如存在下列情况，Z JOIN有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任：
	
	
	
	①用户或其它第三方通知Z JOIN，认为某个具体用户、具体行为、具体事项可能存在重大问题；
	
	
	
	②用户或其它第三方向Z JOIN告知网络平台上有违法或不当行为的，Z JOIN以普通非专业医疗人员的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的；
	
	
	
	4.6 用户在Z JOIN上如与其它用户产生纠纷，请求Z JOIN从中予以调处，经Z JOIN审核后，Z JOIN有权向纠纷双方了解情况，并将所了解的情况互相通知对方；Z JOIN所作出的调处行为不具有法律效力，调处结果系由纠纷双方自愿作出，Z JOIN仅协助提供信息的沟通，不对调处结果承担相应法律责任。
	
	
	
	4.7 Z JOIN有权对用户的注册数据及活动行为进行查阅，发现注册数据或活动行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理；
	
	
	
	4.8 经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者Z JOIN有足够事实依据可以认定用户存在违法或违反Z JOIN管理规定的行为的，Z JOIN有权以合理方式公布用户的违法行为；
	
	
	
	4.9 因不可抗力（如火灾、水灾、暴动、骚乱、战争、自然灾害等）导致Z JOIN的服务中断或者用户数据损坏、丢失等，Z JOIN不承担任何责任；
	
	
	
	4.10 许可使用权：用户以此授予Z JOIN独家的、全球通用的、永久的、免费的许可使用权利，使Z JOIN有权(全部或部分) 使用、复制、修订、改写、发布、翻译、分发、执行和展示用户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。
	
	
	
	五、服务变更、中断或终止：
	
	
	
	5.1 如因系统维护或升级的需要而需暂停网络服务，Z JOIN将尽可能事先进行通告。
	
	
	
	5.2 如发生下列任何一种情形，Z JOIN有权解除本协议：
	
	
	
	5.2.1 用户自愿注销的；
	
	
	
	5.2.2 用户违反国家有关法律法规或Z JOIN管理规定，侵害他人合法权益的；
	
	
	
	5.2.3 用户因在Z JOIN上的不当行为被行政或司法机构拘留或起诉；
	
	
	
	5.2.4 医生认证用户被有关部门吊销执业医师证书；
	
	
	
	5.2.5 用户提供的个人资料不真实；
	
	
	
	5.2.6 用户盗用他人账户、发布违禁信息、骗取他人财物的；
	
	
	
	5.2.7 用户传播虚假信息，歪曲事实，经查证属实的；
	
	
	
	5.2.8 其它Z JOIN认为需要终止服务的情况。
	
	
	
	除前款所述情形外，Z JOIN保留在不事先通知用户的情况下随时中断或终止部分或全部网络服务的权利，对于服务的中断或终止而造成用户损失的，Z JOIN不承担任何责任。
	
	
	
	5.3 用户服务终止后，Z JOIN仍有以下权利：
	
	
	
	5.3.1 用户注销后，Z JOIN有权保留该用户的注册数据及以前的行为记录；
	
	
	
	5.3.2 用户注销后，如用户在注销前在Z JOIN平台上存在违法行为或违反条款的行为，Z JOIN仍可行使本服务条款所规定的权利；
	
	
	
	六、隐私声明：
	
	
	
	6.1 适用范围
	
	
	
	6.1.1 用户注册Z JOIN时，根据网站要求提供的个人信息；
	
	
	
	6.1.2 用户使用Z JOIN服务、参加相关活动、访问网站网页（或移动客户端）时，网站自动接收并记录用户浏览器上的服务器数据，包括但不限于IP地址、网站Cookie中的资料及用户要求取用的网页记录；
	
	
	
	6.1.3 Z JOIN通过合法途径从其他途径取得的用户个人资料。
	
	
	
	6.2 信息保密
	
	
	
	6.2.1 保护用户隐私是Z JOIN的一项基本政策，Z JOIN保证不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储的非公开内容，但下列情况除外：事先获得用户的明确授权；根据有关的法律法规要求；按照相关政府主管部门的要求；为维护社会公众的利益；为维护Z JOIN的合法权益。
	
	
	
	6.2.2 Z JOIN可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与Z JOIN同等的保护用户隐私的责任，则Z JOIN有权将用户的注册资料等提供给该第三方。
	
	
	
	6.3 信息使用：
	
	
	
	6.3.1 在不透露单个用户隐私资料的前提下，Z JOIN有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。
	
	
	
	6.3.2 医患之间的咨询问题内容在隐去用户的姓名、单位、地址等信息后，Z JOIN有权在未征得用户同意的情况下公开、编辑、出版、发行。
	
	
	
	6.3.3 为服务用户的目的，Z JOIN可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出活动和服务信息等。
	
	
	
	七、免责声明：
	
	
	
	7.1 用户使用Z JOIN服务所存在的风险将完全由其自己承担；因其使用Z JOIN服务而产生的一切后果也由其自己承担，Z JOIN对用户不承担任何责任。
	
	
	
	7.2 Z JOIN不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。
	
	
	
	7.3 Z JOIN不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由Z JOIN实际控制的任何网页上的内容，Z JOIN不承担任何责任。
	
	
	
	7.4 对于因不可抗力或Z JOIN不能控制的原因造成的网络服务中断或其它缺陷，Z JOIN不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
	
	
	
	八、违约赔偿：
	
	
	
	8.1 用户同意保障和维护Z JOIN及其他用户的利益，如因用户违反有关法律、法规或Z JOIN管理规定而给Z JOIN或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。
	
	
	
	九、服务条款修改：
	
	
	
	9.1 Z JOIN有权根据服务情况变更、终止Z JOIN管理规定的各项条款，Z JOIN将会通过适当方式向用户提示修改内容。
	
	
	
	9.2 如果用户不同意Z JOIN管理规定所做的修改，有权停止使用网络服务。如果用户继续使用网络服务，则视为用户接受Z JOIN对服务条款相关条款所做的修改。
	
	
	
	十、法律管辖：
	
	
	
	10.1 本服务条款的订立、执行和解释及争议的解决均应适用中国法律。
	
	
	
	10.2 如双方就本服务条款内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向Z JOIN经营者所在地的人民法院提起诉。
	
	
	
	十一、通知送达:
	
	
	
	11.1 本协议项下Z JOIN对于用户所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。
	
	
	
	11.2 用户对于Z JOIN的通知应当通过Z JOIN对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。
	
	
	
	十二、其他规定:
	
	
	
	12.1 本服务条款构成双方对服务条款之约定事项及其他有关事宜的完整协议，除服务条款规定的之外，未赋予服务条款各方其他权利。
	
	
	
	12.2 如本服务条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，本条款的其余条款仍应有效并且有约束力。
	
	
	
	12.3 本服务条款中的标题仅为方便而设，在解释本条款时应被忽略。
	`,
	"privacy": `
	Z JOIN隐私保护政策
	
	版本生效日期：2020年6月1日
	
	
	
	您的个人信息安全对我们来说至关重要。一直以来，Z JOIN都致力于为每位用户提供更安全的互联网环境。我们将依据《中华人民共和国网络安全法》、《信息安全技术个人信息安全规范》（GB/T 35273-2017）以及其他相关法律法规和技术规范收集和使用您的个人信息，以帮助我们向您提供更优质的产品和/或服务。《Z JOIN隐私保护政策》（以下简称“本政策”）将透明地呈现我们收集和使用您个人信息的情况，以及您享有的对个人信息的控制权。我们承诺会对您的个人信息和其它数据进行严格保密，并严格按照本政策所阐述的内容处理您的个人信息。我们会根据您的同意和其它可处理您个人信息的法律依据收集、使用、存储、共享和转移您的个人信息。
	
	
	
	以下是《Z JOIN隐私保护政策》的要点说明：
	
	i 为帮助您注册并使用Z JOIN相关产品和服务，我们可能收集与提供服务相关的个人信息，您有权拒绝或撤回授权；
	
	ii 您可以访问、更正、删除您的个人信息，改变您授权同意的范围，注销您的账号，我们为您提供了行使这些权利的途径。
	
	iii 我们采取了互联网业内标准的技术措施和数据安全措施来保护您的个人信息安全。
	
	iv 除非再次征得您的同意，我们不会将您的个人信息用于本政策未载明的其他目的。
	
	v 当您对本政策有任何疑问，可以和我们进一步联系与咨询。
	
	
	
	1.    引言
	
	本政策适用于Z JOIN App 软件、网站、Z JOIN微信服务号、Z JOIN微信小程序产品和服务（统称为「Z JOIN」）以及北京新里程叮铃科技有限公司及其关联公司（以下简称「我们」），联系地址：北京市朝阳区工体北路甲6号中宇大厦21层。
	
	
	
	【特别提示】
	
	请您在使用我们的各项产品和/或服务前，仔细阅读并充分理解本政策。重点内容我们已采用粗体表示，希望您特别关注。一旦您使用或继续使用Z JOIN产品/服务，即表示您同意我们按照本政策处理您的相关信息。如对本政策有任何疑问，您可以通过Z JOINApp 上以及本政策中「如何联系我们」一节提供的联系方式与我们联系。
	
	为了便于您理解本政策中的相关概念，我们对专有名词标记了下划线并在本政策第 14 节「名词解释」中给予详细介绍。
	
	我们可能会不时对《Z JOIN隐私保护政策》进行修订。当《Z JOIN隐私保护政策》发生变更时，我们会在版本更新后以推送通知、弹窗等形式向您展示变更后的内容。
	
	请您注意，只有在您确认同意变更后，我们才会按照更新后的《Z JOIN隐私保护政策》收集、使用、处理和存储您的个人信息；您可以选择不同意将导致您无法使用Z JOIN的服务和功能。
	
	
	
	2.    Z JOIN处理个人信息的法律依据
	
	如果您是中华人民共和国大陆地区的用户，我们将依据《中华人民共和国网络安全法》、《信息安全技术 个人信息安全规范》（GB/T 35273-2017）以及其他相关法律法规收集和使用您的个人信息，为您提供Z JOIN的产品和/或服务。我们通常只会在征得您同意的情况下收集您的个人信息。在某些情况下，我们可能还会基于法律义务或者履行合同之必需向您收集个人信息，或者可能需要个人信息来保护您的重要利益或其他人的利益。
	
	
	
	3.    我们如何收集和使用您的个人信息
	
	我们会遵循正当、合法、必要的原则，出于本政策所述的以下目的，收集和使用您在使用服务过程中主动提供或因使用Z JOIN产品和/或服务而产生的个人信息。如果我们要将您的个人信息用于本政策未载明的其它用途，或基于特定目的将收集而来的信息用于其他目的，我们将以合理的方式向您告知，并在使用前再次征得您的同意。
	
	
	
	3.1 帮助您成为我们的在线用户
	
	注册账号：
	
	由于医疗行业的特殊性，为保证安全，您注册Z JOIN账号并登录时，需要提供个人信息。
	
	若您是患者，您需要向我们提供以下信息：手机号码、患者姓名、性别、出生日期、所在城市、银行卡（付款、提现使用）。
	
	若您是医生，您需要向我们提供以下信息：手机号码或身份证号码（用于实名认证）、姓名、职称、医院、科室、科室电话、擅长介绍、银行卡（付款、提现使用）、医生执业证书及职称证书的图片。
	
	提供上述信息并同意《Z JOIN服务协议》和本政策后，您可以使用Z JOIN的核心业务功能，包括：浏览Z JOIN平台内的内容，发布信息（包括用图文、电话、视频等方式向医生提问、申请加号、评价等）。如果您选择不提供为实现Z JOIN核心业务功能的必备信息或使用其中某类功能的必备信息，将导致我们无法为您提供该功能。
	
	
	
	3.2 向您提供产品和/或服务
	
	A. 向您提供Z JOIN产品和/或服务的核心业务功能
	
	为实现Z JOIN的核心业务功能，我们可能需要向您收集个人信息。以下将详细列出Z JOIN的核心业务功能及为实现该功能所需收集的个人信息，若您拒绝收集，则无法使用该服务。
	
	a)  浏览功能。您可浏览的内容包括医院信息、科室信息、医生信息、问答、评论、文章。为此，我们可能会收集您使用Z JOIN时的设备信息，如设备型号、唯一设备标识符、操作系统、分辨率、电信运营商等软硬件信息。我们还可能收集您的浏览器类型，以此来为您提供信息展示的最优方案。此外，在您使用浏览功能的过程中，我们会自动收集您使用Z JOIN的详细情况，并作为有关的 网络日志保存，包括但不限于您输入的搜索关键词信息和点击的链接，您浏览的内容及评论信息，访问的日期和时间、及您请求的网页记录、操作系统、软件版本号、 IP 信息。在此过程中，我们会收集您的浏览记录，浏览记录包括您浏览的医院信息、科室信息、医生信息、问答、评论、文章，您可以自主删除浏览记录。
	
	b) 信息发布功能。您注册成为Z JOIN的用户后，可在Z JOIN平台上提问，您还可以提问的医生和就诊的医生作出评论、感谢，加入医生的患友会并参与讨论话题。在此过程中，我们可能会收集您的手机号码、患者姓名、性别、出生日期、所在城市、与患者的关系、病情、设备信息、浏览器类型、日志信息。
	
	c)  预约就诊功能。您实名注册成为Z JOIN的用户后，可在Z JOIN平台预约就诊。在此过程中，我们可能会收集您的手机号码、患者姓名、性别、身份证号码（用于挂号就诊实名认证）、出生日期、所在城市、与患者的关系、病情、设备信息、浏览器类型、日志信息。
	
	d) 处方功能。遵循国家发改委关于《关于促进医药产业健康发展的指导意见重点工作部门分工方案》中鼓励医疗机构处方外流的政策，我们提供了线上处方功能。您注册成为Z JOIN的用户后，如果您选择Z JOIN关联公司银川智慧互联网医院的线上处方功能，并在线上购药。在此过程中，我们可能会收集您的 手机号码、姓名、性别、出生日期、所在城市、与患者的关系、详细收货地址、病情、设备信息、浏览器类型、日志信息。
	
	B．向您提供Z JOIN产品和/或服务的附加业务功能
	
	为了向您提供更优质的产品和服务，我们可能需要收集下述信息。如果您拒绝提供下述信息，不影响您正常使用 3.2 A 项所描述的Z JOIN核心业务功能，但我们无法向您提供某些特定功能和服务。
	
	a)  定位功能。当您开启设备定位功能并使用Z JOIN基于位置提供的相关服务时，我们会收集有关您的位置信息。
	
	b) 搜索功能。当您使用Z JOIN提供的搜索功能时，我们会收集您查询的关键字信息以及您在使用Z JOIN服务时所阅览或要求的其他信息和内容详情。为了给您带来更便捷的搜索服务并不断完善Z JOIN产品和/或服务，我们可能会使用浏览器网络存储机制（包括 HTML5 ）和应用数据缓存，收集您设备上的信息并进行本地存储。该等关键词信息通常无法单独识别您的个人身份，不属于您的个人信息，不在本政策的限制范围内。只有当您的搜索关键词信息与您的其他信息有联结并可识别您的个人身份时，则在结合使用期间，我们会将您的搜索关键词信息作为您的个人信息，与您的搜索历史记录一同按照本政策对其进行处理与保护。
	
	c)  客户服务。当您向Z JOIN提起投诉、申诉或进行评价时，为了方便与您联系或帮助您解决问题，我们可能需要您提供姓名、手机号码、电子邮件及其他联系方式等个人信息。如您拒绝提供上述信息，我们可能无法向您及时反馈投诉、申诉或咨询结果。
	
	d) 定向推送。我们会基于收集的信息，对您的偏好、习惯、位置作特征分析和用户画像，以便为您提供更适合的定制化服务，例如向您展现或推荐相关程度更高（而非普遍推送）的搜索结果、信息流或者广告/推广信息结果。为此，我们需要收集的信息包括您的设备信息、浏览器型号、日志信息、浏览记录。
	
	e)  支付功能。您可在Z JOIN购买相应的医疗服务。在您使用该功能的过程中可能会需要进行支付，在支付过程中，我们可能会收集您的第三方支付账号(例如支付宝账号、微信支付账号)、银行卡信息用于付款验证及提现。
	
	
	
	3.3 我们可能从第三方间接获取您的个人信息
	
	A. 您关注Z JOIN相应的微信公众号以及使用Z JOIN的小程序时，可选择授权Z JOIN在符合相关法律法规要求的前提下读取并获得您在微信上登记、公布、记录的公开信息（包括昵称、头像、性别）。
	
	B. 如您不希望Z JOIN与您的微信号绑定，您可以通过APP联系我们。我们会在 15 日回复 您的解绑请求。
	
	
	
	3.4 敏感信息
	
	在向Z JOIN提供任何属于敏感信息的个人信息前，请您清楚考虑这种提供是恰当的并且同意您的个人敏感信息可按本政策所述的目的和方式进行处理。
	
	我们会在得到您的同意后收集和使用您的敏感信息以实现与Z JOIN业务相关的功能，并允许您对这些敏感信息的收集与使用做出不同意的选择，但是拒绝使用这些信息会影响您使用相关功能。
	
	
	
	3.5 征得授权同意的例外
	
	根据相关法律法规的规定，在以下情形中，我们可以在不征得您的授权同意的情况下收集、使用一些必要的个人信息：
	
	A.     与国家安全、国防安全直接相关的；
	
	B.     与公共安全、公共卫生、重大公共利益直接相关的；
	
	C.     与犯罪侦查、起诉、审判和判决执行等直接相关的；
	
	D.     出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
	
	E.      所收集的个人信息是您自行向社会公众公开的；
	
	F.      从合法公开披露的信息中收集到您的个人信息，如从合法的新闻报道、政府信息公开等渠道；
	
	G.     根据您的要求签订和履行合同所必需的；
	
	H.     用于维护Z JOIN的产品和/或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；
	
	I.       法律法规规定的其他情形。
	
	
	
	3.6 如果您对我们收集和使用您的个人信息的法律依据有任何疑问或需要提供进一步的信息，请通过「如何联系我们」一节提供的联系方式与我们联系。
	
	
	
	4.    我们如何共享、转让、公开披露您的个人信息
	
	4.1 共享您的个人信息
	
	A. 我们不会与任何公司、组织和个人共享您的个人信息，但以下情况除外：
	
	a)     事先获得您的明确授权或同意：获得您的明确同意后，我们会与其他方共享您的个人信息；
	
	b)     在法定情形下的共享：根据适用的法律法规、法律程序、政府的强制命令或司法裁定而需共享您的个人信息；
	
	c)     在法律要求或允许的范围内，为了保护Z JOIN及其用户或社会公众的利益、财产或安全免遭损害而有必要提供您的个人信息给第三方；
	
	d)     与我们的关联公司共享：您的个人信息可能会在我们的关联公司之间共享。我们只会共享必要的个人信息，且这种共享受本政策所声明目的的约束。关联公司如要改变个人信息的处理目的，将再次征求您的授权同意；
	
	e)     与授权合作伙伴共享：为了向您提供更完善、优质的产品和服务，我们的某些服务将由授权合作伙伴提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。例如，Z JOIN向您寄送药品时，需要与合作药店以及物流服务提供商共享您的个人信息才能安排寄送。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。同时，我们会与合作伙伴签署严格的保密协定，要求他们按照我们的说明、本政策以及其他任何相关的保密和安全措施来处理您的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。如果您拒绝我们的合作伙伴在提供服务时收集为提供服务所必须的个人信息，将可能导致您无法在Z JOIN中使用该第三方服务。
	
	B. 就上述目的而言，在本「共享您的个人信息」一节提及的任何第三方所在的位置或使用您的个人信息的位置可能会在您的司法管辖区以外的地区，包括可能没有与您所在司法管辖区的法律实质上相似或达到该等法律目的的个人信息保护法规的地区
	
	C.有关共享信息的提示：
	
	鉴于医疗的特殊性，出于患教以及帮助其他患者的目的，您与医生的交流信息将在匿名化和/或去标识化处理后，默认展示给第三方阅读。如您不希望您的匿名化和/或去标识化处理过的信息展示给第三方，可向与您交流的医生申请将沟通交流内容设置为隐私，医生有权根据情况设置。设置后，您与该医生的交流内容、动态将不会向其他用户展示。
	
	通过由我们或第三方提供的功能，您可以主动公开分享、共享信息（如向其他互联网平台转发内容），在这种情况下共享信息将被广泛并即时传送。
	
	但只要您不删除被共享的信息，该信息会一直留存在公众领域；在一些情况下，即使您删除共享信息，该等信息仍可由其他用户或与我们没有关联及不受我们控制的第三方独立地缓存、复制或储存，或通过其他用户或该等第三方在公众领域保存。例如，当您将您在Z JOIN提出的问题转发到其他互联网平台，该平台将可能独立的展示、缓存或保存您转发的内容，其他互联网用户也可能转发、保存您的回答，而相应的页面将不受Z JOIN的控制。
	
	此外，我们亦会提供Z JOIN的其他相关功能，允许您在公众领域分享共享信息。例如公众可以通过接入博客或微信来使用Z JOIN产品中的某些社交媒体功能。您应注意，任何您分享的共享信息均可被任何第三方阅读、收集和使用。请您审慎考虑您通过Z JOIN张贴和传输的讯息内容。
	
	
	
	4.2. 转让
	
	除非获取您的明确同意，我们不会将您的个人信息转让给任何公司、组织或个人。
	
	如果发生合并、收购或破产清算，将可能涉及到个人信息转让，此种情况下我们会要求新的持有您个人信息的公司、组织继续受本政策的约束。如果本政策中约定的个人信息的收集、处理方式发生任何改变，该公司、组织将重新向您征求授权同意。
	
	
	
	4.3. 公开披露
	
	除非获取您的明确同意，我们不会公开披露您的个人信息。
	
	基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会向有权机关披露您的个人信息。但我们保证，在上述情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。
	
	
	
	4.4. 共享、转让、公开披露个人信息授权同意的例外
	
	根据相关法律法规的规定，在以下情形中，我们可以在不征得您的授权同意的情况下共享、转让、公开披露您的个人信息：
	
	A.     与国家安全、国防安全有关的；
	
	B.     与公共安全、公共卫生、重大公共利益有关的；
	
	C.     与犯罪侦查、起诉、审判和判决执行等有关的；
	
	D.     出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
	
	E.      您自行向社会公众公开的个人信息；
	
	F.      从合法公开披露的信息中收集到的个人信息的，如合法的新闻报道、政府信息公开等渠道。
	
	G.     法律法规规定的其他情形。
	
	根据法律规定，共享、转让经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别个人信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向您通知并征得您的同意。
	
	
	
	5.    我们如何保护您的个人信息
	
	您的个人信息安全对于我们至关重要。我们将严格遵守相关法律法规，采取业内认可的合理可行的措施，保护您的个人信息。防止信息遭到未经授权的访问、披露、使用、修改，避免信息损坏或丢失。
	
	
	
	5.1 技术措施与数据安全措施
	
	我们努力采取各种符合业界标准的物理、电子和管理方面的安全措施来保护您的个人信息安全。我们积极建立数据分类分级制度、数据安全管理规范、数据安全开发规范来管理规范个人信息的存储和使用，确保未收集与我们提供的服务无关的个人信息。
	
	我们通过与信息接触者签署保密协议、监控和审计机制来对数据进行全面安全控制。防止您的个人信息遭到未经授权的访问、公开披露、使用、修改、损坏或丢失。
	
	我们已使用符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭到未经授权的访问、公开披露、使用、修改，防止数据发生损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。例如，在您的浏览器与Z JOIN之间交换数据时受 SSL 加密保护；我们同时对本政策「引言」中出现的网站提供 https 安全浏览方式；我们会使用加密技术确保数据的保密性；我们会使用受信赖的保护机制防止数据遭到恶意攻击；我们会部署访问控制机制，确保只有授权人员才可以访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。
	
	
	
	5.2 安全认证
	
	我们与监管机构、第三方测评机构建立了良好的协调沟通机制，及时抵御并处置各类信息安全威胁，为您的信息安全提供全方位保障。
	
	
	
	5.3 安全事件处置
	
	我们将尽力确保您发送给我们的任何信息的安全性，但请您理解，由于技术的限制以及在互联网行业可能存在的各种恶意手段，不可能始终保证信息百分之百的安全。您需要了解，您接入我们服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。为防止安全事故的发生，我们制定了妥善的预警机制和应急预案。若不幸发生个人信息安全事件，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议和对您的补救措施，并立即启动应急预案，力求将损失最小化。我们将及时将事件相关情况以电话、推送通知等方式告知您，难以逐一告知用户时，我们会采取合理、有效的方式发布公告。
	
	同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况，紧密配合政府机关的工作。
	
	
	
	6.    您管理个人信息的权利
	
	我们非常重视您对个人信息的关注，并尽全力保护您对于自己个人信息访问、更正、删除以及撤回同意的权利，以使您拥有充分的能力保障您的隐私和安全。您的权利包括：
	
	
	
	6.1 访问和更正您的个人信息
	
	A. 除法律法规规定外，您有权随时访问和更正您的个人信息：
	
	您可通过APP上【个人中心 → 账户管理 → 修改手机号码】，访问或者修改您用户名绑定的手机号码；
	
	您可通过APP上【个人中心 → 业务设置】，访问或者修改您需要开通的业务；
	
	 
	
	 
	
	B. 如果您需要查阅您在使用Z JOIN过程中产生的其他个人信息，在合理要求下，我们会向您提供。若您无法通过上述方式访问或者更正您的个人信息，也可以通过APP联系我们。我们会在 15 日回复您的访问请求。
	
	
	
	6.2 删除您的个人信息
	
	A. 我们在Z JOINApp 上提供以下方式帮助您删除您在Z JOIN上的部分相关信息。
	
	Z JOIN患者端小程序：
	
	
	
	1. 您可通过【个人中心 → 就诊人管理】，点击解绑按钮，删除您之前在Z JOIN注册、绑定的记录；
	
	
	
	2. 您可通过【个人中心 → 关注的医生】，点击进入每位医生的详情页，点击右上角的【已关注】按钮，选择取消关注您之前在使用Z JOIN服务关注的医生；
	
	
	
	B. 如果您需要删除您在使用Z JOIN过程中产生的其他个人信息，在合理要求下，我们会向您提供。您可以通过APP联系我们。我们会在 15 日回复您的删除请求。
	
	
	
	C. 在以下情形中，您可以向我们提出删除个人信息的请求：
	
	1. 如果我们处理个人信息的行为违反法律法规；
	
	2. 如果我们收集、使用您的个人信息，却未征得您的同意；
	
	3. 如果我们处理个人信息的行为违反了与您的约定；
	
	4. 如果您注销了Z JOIN账号；
	
	5. 如果我们终止服务及运营。
	
	以上删除请求一旦被响应，我们还将同时通知从Z JOIN获得您个人信息的第三方实体（例如药品供应商等），要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。当您从我们的服务中删除信息后，我们可能不会立即从备份系统中删除相应的信息，但会在备份更新时删除这些信息。
	
	如果您在删除过程中遇到任何问题，请通过APP联系我们。我们会在 15 日回复您的请求。
	
	
	
	6.3 设备权限调用
	
	为了提供更便捷、更优质的服务，努力提升您的体验，我们在向您提供的以下服务中需要您开通以下的设备权限。
	
	基于电话（设备信息）的服务：我们会在您开启电话权限以便正常使用APP，我们使用设备标识码进行统计、账号安全风控。
	
	基于存储权限的服务：我们会在您开启存储权限以便正常使用APP，您可以上传病历、病情照片、影像资料，以实现更好咨询服务，或与客服联系上传就诊记录信息。
	
	基于位置信息的附加服务：我们会在您开启位置权限后访问获取您的位置信息，根据您的位置信息为您提供推荐医院、推荐医生。
	
	基于相机/摄像头的附加服务：您可在开启相机/摄像头权限后使用该功能与医生进行视频。
	
	基于相册（图片库）的图片访问及上传的附加服务：您可在开启相册权限后使用该功能上传您的病历、病情照片、影像资料，以实现更好咨询服务，或与客服联系上传就诊记录信息。
	
	基于麦克风的语音技术相关附加服务：你可在开启麦克风权限后使用麦克风实现与医生视频通话、给医生留言。
	
	基于拔打电话的相关附加服务：你可在开启拨打电话权限后拨打电话联系客服、联系医生。
	
	   您理解并同意，上述附加服务可能需要您在您的设备中开启您的位置信息（地理位置）、摄像头（相机）、相册（图片库）、麦克风（语音）、拨打电话的访问权限，以实现这些权限所涉及信息的收集和使用。您可在您的设备设置查看上述权限的状态，并可自行决定这些权限随时的开启或关闭。请您注意，您开启任一权限即代表您授权我们收集和使用相关个人信息来为您提供对应服务，您一旦关闭任一权限即代表您取消了授权，我们将不再基于对应权限继续收集和使用相关个人信息，也无法为您提供该权限所对应的服务。但是，您关闭权限的决定不会影响此前基于您的授权所进行的信息收集及使用。
	
	
	
	6.4 约束信息系统自动决策
	
	在某些业务功能中，我们可能仅依据信息系统、算法等在内的非人工自动决策机制做出决定。例如向您推荐您可能希望了解的医生或疾病知识。也可能根据您的位置信息或用户画像向您推送更精准的医生信息。
	
	如果这些功能显著影响您的合法权益，您可以通过APP联系我们，我们将在不侵害Z JOIN商业秘密或其他用户权益、社会公共利益的前提下，在 15 日内对您的请求进行处理。
	
	
	
	6.5 响应您的上述请求
	
	为保障安全，我们可能会先要求您验证自己的身份，然后再处理您的请求。您可能需要提供书面请求，或以其他方式证明您的身份。对于您的请求，我们原则上将于 15 日内做出答复。
	
	对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。
	
	在以下情形中，按照法律法规要求，我们将无法响应您的请求：
	
	A.     与国家安全、国防安全直接相关的
	
	B.      与公共安全、公共卫生、重大公共利益直接相关的；
	
	C.     与犯罪侦查、起诉、审判和判决执行等直接相关的；
	
	D.     有充分证据表明您存在主观恶意或滥用权利的；
	
	E.      响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。
	
	F.      涉及商业秘密的。
	
	
	
	7.    我们发出的通知
	
	7.1. 通知及其他类别的通讯
	
	当您使用Z JOIN服务时，我们可利用您的个人信息向您的设备发出推送通知。
	
	
	
	7.2. 与服务有关的公告
	
	我们可在我们认为必需时（例如当我们暂停Z JOIN服务进行维护时）不时向您发出一些与服务有关的公告。您不可取消这些与服务有关、性质不属于推广的公告。
	
	
	
	8.    您个人信息的存储
	
	我们将从中华人民共和国境内获得的信息存放于中华人民共和国境内。如果发生数据的跨境传输，我们会单独向您以弹窗或邮件的方式告知您数据出境的目的、接收方等，并征得您的授权同意，我们会确保数据接收方有充足的数据保护能力来保护您的个人信息。
	
	我们承诺您个人信息的存储时间始终处于合理必要期限内。在仅浏览功能下所收集的个人信息如浏览记录、IP 信息，我们的存储期限不会超过一个月。对于超出期限的个人信息，我们会立即删除或做匿名化处理。
	
	如我们因经营不善或其他原因出现停止运营的情况，我们会立即停止对您个人信息的收集，删除已收集的个人信息。我们会将此情况在网站上进行公告或以站内信、邮件等其他合理方式逐一传达到各个用户。
	
	
	
	9.    我们如何使用 Cookie 和其他追踪技术
	
	您使用我们的服务时，我们会在您的计算机或移动设备上存储名为 Cookie 的小数据文件。Cookie 通常包含标识符、站点名称以及一些号码和字符。我们使用该等信息判断注册用户是否已经登录，提升服务/产品质量及优化用户体验。如您不希望个人信息保存在 Cookie 中，您可对浏览器进行配置，选择禁用 Cookie 功能。禁用 Cookie 功能后，可能影响您访问Z JOIN或不能充分取得Z JOIN提供的服务。
	
	我们不会将 Cookie 用于本政策所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookie。您可以清除计算机上保存的所有 Cookie，大部分网络浏览器都设有阻止 Cookie 的功能。
	
	
	
	10. 我们如何处理未成年人的个人信息
	
	10.1 Z JOIN服务主要面向成人。我们的产品、网站和服务主要面向成人。若您是 18 周岁以下的未成年人，在使用我们的产品和/或服务前，您应在监护人的陪同下阅读本政策，并应确保已征得您的监护人同意后使用我们的服务并向我们提供您的信息。我们会根据国家相关法律法规的规定着重保护未成年人的个人信息。
	
	
	
	10.2 如您的监护人不同意您按照本政策使用我们的服务或向我们提供信息，请您立即终止使用我们的服务并及时通知我们。
	
	
	
	10.3 对于经父母或法定监护人同意而收集未成年人个人信息的情况，我们只会在受到法律允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用或公开披露此信息。
	
	
	
	10.4 若您是未成年人的监护人，当您对您所监护的未成年人使用我们的服务或其向我们提供的用户信息有任何疑问时，请您及时与我们联系。我们将根据国家相关法律法规及本政策的规定保护未成年人用户信息的保密性及安全性。如果我们发现自己在未事先获得可证实的父母或法定监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关数据。
	
	
	
	11. 如何更新与修改本政策
	
	11.1 本政策为《Z JOIN服务协议》的重要组成部分。Z JOIN保留不时更新或修改本政策的权利。
	
	
	
	11.2 未经您明确同意，我们不会削减您按照本政策所应享有的权利。我们会通过 App 客户端推送通知、弹窗形式等合理方式通知您，以便您能及时了解本政策所做的任何变更。
	
	
	
	11.3 对于重大变更，视具体情况我们可能还会提供更为显著的通知说明本政策的具体变更内容。重大变更包括但不限于：
	
	A.     我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；
	
	B.      我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；
	
	C.     个人信息共享、转让或公开披露的主要对象发生变化；
	
	D.     您参与个人信息处理方面的权利及其行使方式发生重大变化；
	
	E.      我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化；
	
	F.      个人信息安全影响评估报告表明存在高风险时。
	
	
	
	11.4 若您不同意修改后的隐私保护政策，您有权并应立即停止使用Z JOIN的服务。如果您继续使用Z JOIN的服务，则视为您接受Z JOIN对本政策相关条款所做的修改。
	
	
	
	12. 如何联系我们
	
	当您对本政策有任何疑问，可以拨打反馈电话：4006898803或发送邮件到dinglingys@njhgroup.cn，或通过APP联系我们。我们设立了个人信息保护专职部门，将及时解决您的问题。一般情况下，我们将在十五天内回复。
	
	
	
	13. 争议解决
	
	13.1 因本政策以及我们处理您个人信息事宜引起的任何争议，您可诉至北京市朝阳区人民法院。
	
	13.2 如果您认为我们的个人信息处理行为损害了您的合法权益，您也可向有关政府部门进行反映。
	
	14. 名词解释
	
	本隐私保护政策中使用到的名词，在通常意义中有如下定义：
	
	A.     个人信息：个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等。
	
	B.     个人敏感信息：个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。例如，个人敏感信息包括身份证件号码、个人生物识别信息、银行账号、通信内容、健康生理信息等。
	
	C.     设备：设备是指可用于访问Z JOIN产品和/或服务的装置，例如台式计算机、笔记本电脑、平板电脑或智能手机。
	
	D.     唯一设备标识符：唯一设备标识符（专属 ID 或 UUID）是指由设备制造商编入到设备中的一串字符，可用于以独有方式标识相应设备（例如手机的 IMEI 号）。唯一设备标识符有多种用途，其中可在不能使用 Cookie（例如在移动应用程序中）时用以提供广告。
	
	E.      IP 地址：每台上网的设备都会指定一个编号，称为互联网协议 ( IP ) 地址。这些编号通常都是根据地理区域指定的。IP 地址通常可用于识别设备连接至互联网时所在的位置。
	
	F.      SSL：SSL（Secure Socket Layer）又称为安全套接层，是在传输通信协议（TCP/IP）上实现的一种安全协议。SSL 支持各种类型的网络，同时提供三种基本的安全服务，均通过使用公开密钥和对称密钥技术以达到信息保密的效果。
	
	G.     信息收集技术：我们在《Z JOIN隐私保护政策》中所述的“自动收集”包括以下方式：
	
	a)     Cookie（曲奇档案）Cookie 是您浏览网页时，网站服务器放在客户端（您的计算机、移动电话或其他智能终端内）里面的一个小小的文本文件，当您再次访问相应网站时，网站就可通过 Cookie 识别您的浏览器。Cookie 可能会存储用户偏好及其他信息。您可以将浏览器配置为拒绝所有 Cookie 或在网站发送 Cookie 时显示提示。不过，如果没有 Cookie，某些网站功能或服务可能无法正常工作。
	
	b)     Web beacon（网络信标）Web beacon 是装嵌在网站或电邮内的电子图像文件案或其他技术，可用于计算访客数目、记录您是否及何时阅览电邮或网站，或用以使用某些 Cookie。
	
	c)     Log files（日志文件）Log files 储存自动收集的若干数据。该等数据包括互联网协议（ IP ）地址、浏览器类型、互联网服务提供商（ ISP ）、引用/退出页面、操作系统、日期/时间戳和点击流数据等。
	
	d)     ET Tag（实体标签）ET Tag 是在互联网浏览器与互联网服务器之间背后传送的 HTTP 协议标头，可代替 Cookie，用以追踪个别使用者，使我们可更深入地了解和改善我们的服务。
	
	e)     JavaScript  JavaScript 是一种编程语言，用于制作更具互动性和动态的网页。JavaScript 可以设定 Cookie、阅读 Cookie 及删除 Cookie。
	
	H.     关联公司：指一方现在或将来控制、受控制或与其处于共同控制下的任何公司、机构。“控制”是指直接或间接地拥有影响所提及公司管理的能力，无论是通过所有权、有投票权的股份、合同或其他被依法认定的方式。
	
	I.       算法：计算机在执行解题运算时遵循的流程或一系列规则。
	
	J.       应用数据缓存：应用数据缓存是指设备上的一种数据存储机制。使用它有很多好处，例如，可让网络应用在未连接互联网的情况下运行，以及可通过提高内容加载速度来改善相关应用的性能。
	
	K.     使用浏览器进行网络存储：“使用浏览器进行网络存储”的机制可让网站将数据存储在设备上的浏览器中。如果在“本地存储”模式下使用该机制，则数据可存储在各个会话中。这样一来，即使在关闭并重新打开浏览器后，用户仍可以获取相应数据。有助于实现网络存储的技术之一就是 HTML 5。
	
	L.      账户：只要注册账号并向我们提供一些个人信息（本政策 3.1 节已经说明），您就可以使用我们的服务。当您访问Z JOIN时，系统会利用这些账号信息对您进行身份验证，以防止未经授权的人员访问您的账号。
	
	M.   非个人身份信息：记录的与用户相关的信息，但实际上不可直接或间接识别您身份的信息，包括经过去标识化、匿名化处理或化名方式提供的个人信息。
	
	N.    去标识化：指通过对个人信息的技术处理，使其在不借助额外信息的情况下，无法识别个人信息主体的过程。
	
	O.    匿名化：指通过对个人信息的技术处理，使得个人信息主体无法被识别，且处理后的信息不能被复原的过程。
	
	P.     服务器日志：与大多数网站一样，我们的服务器会自动记录您在访问网站时所发出的网页请求。这些“服务器日志”通常包括您的网络请求、互联网协议地址、浏览器类型、浏览器语言、请求的日期和时间及可以唯一识别您的浏览器的一个或多个 Cookie。
	`
}
